{
    "money": [
        "Money can't buy happiness, but it can make you comfortable while you're miserable.",
        "Too many spend money they don't have on things they don't need to impress people they don't like.",
        "The lack of money is the root of all evil.",
        "It's not how much money you make, but how much you keep and how hard it works for you.",
        "A wise person should have money in their head, but not in their heart.",
        "Wealth is not in having great possessions, but in having few wants.",
        "Money is a terrible master but an excellent servant.",
        "The real measure of wealth is how much you'd be worth if you lost all your money.",
        "Time is more valuable than money; you can get more money, but not more time.",
        "A penny saved is a penny earned.",
        "Money often costs too much.",
        "An investment in knowledge pays the best interest.",
        "Don't tell me where your priorities are; show me where you spend your money.",
        "It's not the money that matters, it's how you use it.",
        "Riches are not an end of life, but an instrument of life.",
        "When I had money everyone called me brother.",
        "The rich invest in time, the poor invest in money.",
        "Formal education will make you a living; self-education will make you a fortune.",
        "The more you learn, the more you earn.",
        "In the end, it's about how much good you do with the money you make.",
        "You must gain control over your money or it will control you.",
        "The hardest thing in the world to understand is income tax.",
        "A simple fact: the time to save money is when you have some.",
        "Happiness isn't in money; it's in the joy of achievement.",
        "Money can't buy love, but it improves your bargaining position.",
        "A budget is telling your money where to go instead of wondering where it went.",
        "Wealth is the ability to fully experience life.",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.",
        "Money is a great servant but a bad master.",
        "Hidden treasure doesn't make anyone rich."
    ],
    "war": [
        "War does not determine who is right, only who is left.",
        "In war, truth is the first casualty.",
        "The supreme art of war is to subdue the enemy without fighting.",
        "Wars begin where you will, but they do not end where you please.",
        "War is what happens when language fails.",
        "In peace, sons bury their fathers. In war, fathers bury their sons.",
        "Only the dead have seen the end of war.",
        "War is a defeat for humanity.",
        "The more you sweat in peace, the less you bleed in war.",
        "Older men declare war, but it is the youth that must fight and die.",
        "War is sweet to those who have not experienced it.",
        "You can no more win a war than you can win an earthquake.",
        "War is the remedy that our enemies have chosen.",
        "Wars are poor chisels for carving out peaceful tomorrows.",
        "Mankind must put an end to war before war puts an end to mankind.",
        "In war, there are no unwounded soldiers.",
        "War is cruelty. There is no use trying to reform it.",
        "The object of war is not to die for your country but to make the other guy die for his.",
        "War is organized murder and nothing else.",
        "War is a series of catastrophes that results in a victory.",
        "War is an ugly thing, but not the ugliest of things.",
        "War is hell, but actual combat is a motherfucker.",
        "All wars are civil wars, because all men are brothers.",
        "The quickest way of ending a war is to lose it.",
        "The best weapon against an enemy is another enemy.",
        "War is nothing but a continuation of politics by other means.",
        "War does not decide who is right, only who is stronger.",
        "The best way to destroy an enemy is to make him a friend.",
        "In war, the strong make slaves of the weak.",
        "War is the trade of kings.",
        "Every day is a journey, and the journey itself is home."
    ],
    "enemy": [
        "Keep your friends close, but your enemies closer.",
        "The best revenge is to be unlike your enemy.",
        "Love your enemies, for they tell you your faults.",
        "An enemy is anyone who tells the truth about you.",
        "The best way to destroy an enemy is to make him a friend.",
        "Your worst enemy cannot harm you as much as your own thoughts.",
        "Forgive your enemies, but never forget their names.",
        "The enemy of my enemy is my friend.",
        "Never interrupt your enemy when he is making a mistake.",
        "If you know the enemy and know yourself, you need not fear the result of a hundred battles.",
        "I ask you to judge me by the enemies I have made.",
        "Treat your friend as if they might become an enemy.",
        "Time spent with your enemy is never wasted.",
        "The most dangerous enemy is the one you underestimate.",
        "To have enemies is a good thing; it means you’ve stood up for something.",
        "One loyal friend is worth ten thousand enemies.",
        "In the end, we will remember not the words of our enemies, but the silence of our friends.",
        "If you have no enemies, it is a sign that fortune has forgotten you.",
        "Beware of no man more than of yourself; we carry our worst enemies within us.",
        "The greatest victory is to conquer your enemy without fighting.",
        "An enemy is a friend whose mask has fallen.",
        "A man with no enemies is a man with no character.",
        "You shall judge a man by his enemies as well as by his friends.",
        "It is easier to forgive an enemy than to forgive a friend.",
        "No enemy is worse than bad advice.",
        "It is better to be feared than loved, if you cannot be both.",
        "To forgive an enemy is to weaken him.",
        "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
        "Make your enemy your mirror; see your flaws in their reflection.",
        "Better to have an enemy who slaps you than a friend who stabs you.",
        "A wise enemy is better than an ignorant friend."
    ],
    "life": [
        "Life is what happens when you're busy making other plans.",
        "The purpose of life is a life of purpose.",
        "In the end, it's not the years in your life that count. It's the life in your years.",
        "Life is really simple, but we insist on making it complicated.",
        "To live is the rarest thing in the world. Most people exist, that is all.",
        "Life is 10% what happens to us and 90% how we react to it.",
        "Difficulties in life are intended to make us better, not bitter.",
        "Life is short, and it's up to you to make it sweet.",
        "The best way to predict your future is to create it.",
        "Life is either a daring adventure or nothing at all.",
        "Do not take life too seriously. You will never get out of it alive.",
        "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
        "Life is short, but it is wide. This too shall pass.",
        "The good life is one inspired by love and guided by knowledge.",
        "Life is made of ever so many partings welded together.",
        "Life is a succession of lessons which must be lived to be understood.",
        "Life isn’t about finding yourself. Life is about creating yourself.",
        "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
        "The unexamined life is not worth living.",
        "Life shrinks or expands in proportion to one's courage.",
        "Life is not a problem to be solved, but a reality to be experienced.",
        "Where there is love, there is life.",
        "Life is really a dance if you are original, and love if you are true.",
        "Life is about making an impact, not making an income.",
        "Life's tragedy is that we get old too soon and wise too late.",
        "Life is what we make it, always has been, always will be.",
        "Live life to the fullest, and focus on the positive.",
        "Life is too important to be taken seriously.",
        "The biggest adventure you can take is to live the life of your dreams.",
        "To live is the rarest thing; most people just exist.",
        "Life is like dew, ephemeral and precious."
    ],
    "death": [
        "Death is not the opposite of life, but a part of it.",
        "To the well-organized mind, death is but the next great adventure.",
        "Our dead are never dead to us, until we have forgotten them.",
        "Death is nothing, but to live defeated is to die every day.",
        "It is not death that a man should fear, but never beginning to live.",
        "The fear of death follows from the fear of life.",
        "We all die. The goal isn’t to live forever, but to create something that will.",
        "Death ends a life, not a relationship.",
        "Cowards die many times before their deaths; the valiant never taste of death but once.",
        "To die will be an awfully big adventure.",
        "The idea is to die young as late as possible.",
        "Death smiles at us all, but all a man can do is smile back.",
        "Life and death are one thread, the same line viewed from different sides.",
        "To live in hearts we leave behind is not to die.",
        "For life and death are one, even as the river and the sea are one.",
        "Death is the final wake-up call.",
        "The bitterest tears shed over graves are for words left unsaid.",
        "When the time comes to die, make sure that all you have to do is die.",
        "Death is the cure for all diseases.",
        "We cannot banish dangers, but we can banish fears.",
        "It is not length of life, but depth of life.",
        "Death is the wish of some, the relief of many, and the end of all.",
        "Death is the last enemy: once we've got past that I think everything will be alright.",
        "Live your life, do your work, then take your hat.",
        "Death leaves a heartache no one can heal, love leaves a memory no one can steal.",
        "Death is so terribly final, while life is full of possibilities.",
        "The death of one man is a tragedy; the death of millions is a statistic.",
        "The day which we fear as our last is but the birthday of eternity.",
        "No one here gets out alive.",
        "In the end, it's not the years in your life that count; it's the life in your years."
    ],
    "buinsess": [
        "Business opportunities are like buses, there's always another one coming.",
        "In business, the competition will bite you if you keep running; if you stand still, they will swallow you.",
        "Success in business requires training, discipline, and hard work.",
        "Business has only two functions – marketing and innovation.",
        "The secret to business is to know something that nobody else knows.",
        "The best way to predict the future is to create it.",
        "In business, your reputation is everything.",
        "A satisfied customer is the best business strategy of all.",
        "Business is a combination of war and sport.",
        "You don’t build a business, you build people, then people build the business.",
        "Business is all about solving people's problems at a profit.",
        "The purpose of business is to create and keep a customer.",
        "Good business leaders create a vision, articulate the vision, and relentlessly drive it to completion.",
        "The first one gets the oyster, the second gets the shell.",
        "Without customers, you don’t have a business. You have a hobby.",
        "A small business is an amazing way to serve and leave an impact on the world.",
        "Business is the art of extracting money from another man's pocket without resorting to violence.",
        "All lasting business is built on friendship.",
        "In business, the rearview mirror is always clearer than the windshield.",
        "If you don't drive your business, you will be driven out of business.",
        "The customer is always right.",
        "Hire character. Train skill.",
        "Innovation distinguishes between a leader and a follower.",
        "A big business starts small.",
        "Your most unhappy customers are your greatest source of learning.",
        "The only way to win in business is to be obsessed with your customers.",
        "Business is about people. It's about relationships.",
        "The road to success and the road to failure are almost exactly the same.",
        "Quality is the best business plan.",
        "In the business world, everyone is paid in two coins: cash and experience."
    ],
    "psy": [
        "Don't tell me your life story, I'm not a psychologist.",
        "The mind is everything. What you think you become. - Buddha",
        "Happiness depends upon ourselves. - Aristotle",
        "Knowing yourself is the beginning of all wisdom. - Aristotle",
        "Change your thoughts, change your world. - Norman Vincent Peale",
        "Fear is the prison of the mind.",
        "To understand is to forgive.",
        "Your thoughts shape your reality.",
        "The greatest discovery is that a human can alter his life by altering his attitude. - William James",
        "We are what we repeatedly do. Excellence is not an act, but a habit. - Aristotle",
        "What we achieve inwardly will change outer reality. - Plutarch",
        "You are not your thoughts, but you can control them.",
        "A negative mind will never give you a positive life.",
        "Self-awareness is the first step to self-improvement.",
        "The only way to do great work is to love what you do. - Steve Jobs",
        "Do what you fear, and the fear will disappear.",
        "The subconscious mind is always listening.",
        "The past is a place of reference, not residence.",
        "Your perception creates your world.",
        "Energy flows where attention goes.",
        "Every action begins with a thought.",
        "Master your mind, master your life.",
        "Detach from overthinking, and peace will follow.",
        "Growth begins at the end of your comfort zone.",
        "Control your emotions, or they will control you.",
        "Your potential is only limited by your beliefs.",
        "A strong mind can handle any storm.",
        "What consumes your mind controls your life.",
        "Peace comes from within, do not seek it without.",
        "Small daily improvements are the key to success.",
        "The only limits are the ones you set yourself.",
        "Suffering is resisting what is.",
        "An open mind leads to endless possibilities.",
        "A quiet mind is a powerful mind.",
        "You can't control everything, but you can control your response.",
        "Your mind is your most powerful tool or your worst enemy.",
        "Self-discipline is self-love.",
        "Train your mind to see the good in everything.",
        "The secret of change is to focus all your energy on building the new.",
        "A healthy mind creates a healthy life.",
        "You are one decision away from a totally different life."
    ],
    "manipulation": [
        "Manipulation is when they blame you for your reaction to their disrespect.",
        "A manipulator’s greatest tool is your guilt.",
        "Gaslighting: Making you doubt your own reality is their game.",
        "If they control how you feel, they control you.",
        "A skilled manipulator makes you think their idea was yours.",
        "They don’t listen to understand; they listen to control.",
        "If they constantly make you feel guilty, they’re manipulating you.",
        "The most dangerous manipulators wear a mask of kindness.",
        "Emotional manipulation thrives on your empathy.",
        "They twist your words to make you the villain.",
        "A manipulator turns your strengths into your weaknesses.",
        "They play the victim to avoid accountability.",
        "True loyalty does not require manipulation.",
        "Manipulators exploit your kindness for their gain.",
        "Control disguised as concern is still control.",
        "A manipulator makes you feel guilty for saying no.",
        "Their love feels like a trap, not a comfort.",
        "They keep you confused so you question your own mind.",
        "Manipulation is lying with a hidden agenda.",
        "When words and actions don’t match, believe the actions.",
        "They shift blame so you never question them.",
        "Manipulators make promises they never intend to keep.",
        "They make you feel unreasonable for having boundaries.",
        "A manipulator makes you afraid to be yourself.",
        "They make you think you’re overreacting when you’re not.",
        "Confusion is a manipulator’s best weapon.",
        "A manipulator’s apologies are tactics, not remorse.",
        "They isolate you to make you easier to control.",
        "A manipulator convinces you that you need them.",
        "They charm you first, then break you later.",
        "Fear is the foundation of manipulation.",
        "They manipulate your insecurities to keep power.",
        "If they only love you when you obey, it’s manipulation.",
        "Manipulators rewrite history to make themselves look innocent.",
        "They use your love against you.",
        "Guilt-tripping is a form of emotional manipulation.",
        "They condition you to seek their approval.",
        "Manipulation is the art of deception with a smile.",
        "The best way to beat a manipulator is to stop playing their game."
    ],
    "islam": [
        "Indeed, with hardship comes ease.",
        "Allah does not burden a soul beyond that it can bear.",
        "Do not lose hope, nor be sad.",
        "And He found you lost and guided you.",
        "Verily, in the remembrance of Allah do hearts find rest.",
        "Speak good or remain silent.",
        "The best among you are those who have the best manners.",
        "Patience is the key to relief.",
        "He who does not thank people, does not thank Allah.",
        "A person’s true wealth is the good they do in this world.",
        "When you stand to pray, pray as if it is your last prayer.",
        "The strongest among you is the one who controls his anger.",
        "Give charity without delay, for it stands in the way of calamity.",
        "Richness is not in having many possessions, but richness is being content.",
        "Allah loves those who put their trust in Him.",
        "Do good, as Allah has done good to you.",
        "The best way to purify your heart is to remember Allah.",
        "Kindness is a mark of faith.",
        "Forgive others so that you may be forgiven.",
        "Do not be arrogant, for Allah does not love the arrogant.",
        "Pray, for prayer is the light of the believer.",
        "The best of you are those who learn the Quran and teach it.",
        "Faith is patience and gratitude.",
        "Your deeds determine your destiny.",
        "Make things easy, not difficult.",
        "Allah is with the patient.",
        "A good word is like a good tree.",
        "Love for your brother what you love for yourself.",
        "The most beloved deeds to Allah are those done consistently.",
        "Gratitude increases blessings.",
        "Whoever relies upon Allah, He is sufficient for him.",
        "Whoever does good, Allah will multiply it.",
        "The believer is like a bee, always producing good.",
        "A smile is charity.",
        "The real prisoner is the one who is trapped by his desires.",
        "Allah’s mercy is greater than your sins.",
        "The best companionship is that which brings you closer to Allah.",
        "Modesty is a part of faith.",
        "This world is temporary, seek the hereafter."
    ],
    "christ": [
        "I can do all things through Christ who strengthens me.",
        "For God so loved the world that He gave His only Son.",
        "Trust in the Lord with all your heart.",
        "With God, all things are possible.",
        "The Lord is my shepherd; I shall not want.",
        "Be still, and know that I am God.",
        "For we walk by faith, not by sight.",
        "Do not be anxious about anything.",
        "God is our refuge and strength.",
        "Love your neighbor as yourself.",
        "Do to others as you would have them do to you.",
        "The Lord will fight for you; you need only to be still.",
        "He gives strength to the weary.",
        "Let all that you do be done in love.",
        "Rejoice always, pray continually, give thanks.",
        "Come to me, all who are weary, and I will give you rest.",
        "The Lord is near to the brokenhearted.",
        "For where your treasure is, there your heart will be also.",
        "He heals the brokenhearted and binds up their wounds.",
        "Faith can move mountains.",
        "Do not let your hearts be troubled.",
        "Let your light shine before others.",
        "Blessed are the peacemakers.",
        "Seek first His kingdom and His righteousness.",
        "We love because He first loved us.",
        "If God is for us, who can be against us?",
        "God is love.",
        "You are the light of the world.",
        "A friend loves at all times.",
        "The Lord is my rock and my fortress.",
        "Humble yourselves before the Lord, and He will lift you up.",
        "Be strong and courageous.",
        "The Lord is good to those who hope in Him.",
        "Cast all your anxiety on Him because He cares for you.",
        "Do not conform to the pattern of this world.",
        "For everything there is a season.",
        "God works all things for good.",
        "The Lord is my strength and my song.",
        "Give thanks to the Lord, for He is good."
    ],
    "art": [
        "Every artist was first an amateur.",
        "Art is not freedom from discipline, but discipline itself.",
        "The artist is the creator of beautiful things.",
        "Art is the most beautiful of lies.",
        "Creativity takes courage.",
        "Every act of creation is first an act of destruction.",
        "Art is the most beautiful of lies.",
        "The best artist has no conception that a marble block does not contain.",
        "Art is the only way to run away without leaving home.",
        "The painter tries to master what he paints.",
        "Art is the most beautiful of lies.",
        "To be an artist is to believe in life.",
        "Art is the lie that enables us to realize the truth.",
        "Art should comfort the disturbed and disturb the comfortable.",
        "The job of the artist is always to deepen the mystery.",
        "Art is the most beautiful of lies.",
        "Art is not a thing; it is a way.",
        "A work of art is the unique result of a unique temperament.",
        "Art is a way of recognizing oneself.",
        "Art is the only way to run away without leaving home.",
        "Art is a reflection of our lives.",
        "Art is the most beautiful of lies.",
        "Art is a way of discovering who we are.",
        "The artist is the creator of beautiful things.",
        "Art is a journey into the unknown.",
        "Art is the most beautiful of lies.",
        "Art is the best way to express what words cannot.",
        "Art is not a thing; it is a way.",
        "Art is the most beautiful of lies.",
        "Art is the most beautiful of lies."
    ],
    "fear": [
        "The only thing we have to fear is fear itself.",
        "Fear is a natural reaction to moving closer to the truth.",
        "Do one thing every day that scares you.",
        "The greatest mistake you can make in life is to be continually fearing you will make one.",
        "Fear is a reaction. Courage is a decision.",
        "Your fear is 100% dependent on you for its survival.",
        "The enemy is fear. We think it is hate; but, it is fear.",
        "Fear is the mind-killer.",
        "The only thing we have to fear is fear itself.",
        "Do not fear mistakes. There are none.",
        "Fear is only as deep as the mind allows.",
        "The only thing you should fear is the fear itself.",
        "Fear is a powerful motivator, but it can also paralyze.",
        "Face your fears and they will disappear.",
        "The cave you fear to enter holds the treasure you seek.",
        "Fear does not stop death. It stops life.",
        "Fear is a natural part of life. It can be overcome.",
        "He who has a why to live can bear almost any how.",
        "Fear is the path to the dark side.",
        "Fear is temporary. Regret is forever.",
        "The greatest fear in life is not death but failure.",
        "Fear is a prison, and freedom is found outside its walls.",
        "To overcome fear, you must face it.",
        "Fear is the strongest force in the world.",
        "Courage is not the absence of fear, but the triumph over it.",
        "Fear is the enemy of success.",
        "Feel the fear and do it anyway.",
        "Fear is a thief of dreams.",
        "The only thing we have to fear is fear itself.",
        "Fear is the shadow of the unknown."
    ],
    "knowledge": [
        "Knowledge is power.",
        "The only true wisdom is in knowing you know nothing.",
        "An investment in knowledge pays the best interest.",
        "The more I learn, the more I realize how much I don’t know.",
        "Knowledge speaks, but wisdom listens.",
        "Education is the most powerful weapon which you can use to change the world.",
        "The journey of a thousand miles begins with one step.",
        "Knowledge is a treasure, but practice is the key to it.",
        "The greatest wealth is to live content with little.",
        "True knowledge exists in knowing that you know nothing.",
        "The more you know, the more you realize you don't know.",
        "Knowledge is like a garden: if it is not cultivated, it cannot be harvested.",
        "Learning never exhausts the mind.",
        "The only limit to our realization of tomorrow is our doubts of today.",
        "Knowing yourself is the beginning of all wisdom.",
        "The more you learn, the more you realize how much you don’t know.",
        "To know oneself is to study oneself in action with another person.",
        "The best way to predict the future is to create it.",
        "Knowledge is of no value unless you put it into practice.",
        "Education is the key to unlock the golden door of freedom.",
        "The only true wisdom is in knowing you know nothing.",
        "The more you learn, the more you realize how much you don’t know.",
        "Knowledge is power, but enthusiasm pulls the switch.",
        "The only limit to our realization of tomorrow is our doubts of today.",
        "Wisdom begins in wonder.",
        "Knowledge is the antidote to fear.",
        "The more I learn, the more I realize how much I don’t know.",
        "Knowledge is the foundation of wisdom.",
        "Wisdom is not a product of schooling but of the lifelong attempt to acquire it."
    ],
    "sexe": [
        "Sex is a part of nature. I go along with nature.",
        "Sex is the most fun you can have without laughing.",
        "Sex is emotion in motion.",
        "The mind is the most important sex organ.",
        "Sex without love is as hollow and ridiculous as love without sex.",
        "Sex is the consolation you have when you can’t have love.",
        "Sex is more exciting on the screen and between the pages than between the sheets.",
        "The only unnatural sex act is that which you cannot perform.",
        "Sex is a momentary itch, love never lets you go.",
        "Sex is always about emotions. Good sex is about free emotions.",
        "Sex is not the answer. Sex is the question. 'Yes' is the answer.",
        "Sex is like air; it's not important unless you aren't getting any.",
        "Sex is like money; only too much is enough.",
        "Sex is the most intense form of human communication.",
        "Sex is like a good bridge game; if you don’t have a good partner, you’d better have a good hand.",
        "Sex relieves tension — love causes it.",
        "Sex is the great leveler, taste the nectar.",
        "Sex is the poetry of the senses.",
        "Sex is the seed; love is the flower.",
        "Sex is always better when you’re in love.",
        "Sex is a powerful form of communication.",
        "Sex is like art. It’s most powerful when it seems effortless.",
        "Sex is a two-way treat.",
        "The best sex is worth waiting for.",
        "Sex is natural, sex is good, not everybody does it, but everybody should.",
        "Sex is not the answer. It’s the question. The answer is yes.",
        "Sex is one of the most wholesome, beautiful, and natural experiences money can buy.",
        "Sex without love is a meaningless experience, but as far as meaningless experiences go, it’s pretty damn good.",
        "Sex is like a good conversation, filled with pauses and moments of deep connection.",
        "Sex is a part of life. It's a connection, not a competition."
    ],
    "trahison": [
        "Betrayal begins with trust.",
        "To me, the thing that is worse than death is betrayal.",
        "The saddest thing about betrayal is that it never comes from your enemies.",
        "Betrayal is the only truth that sticks.",
        "Trust is built with consistency, but betrayal breaks it instantly.",
        "Sometimes the person you'd take a bullet for is behind the trigger.",
        "Betrayal doesn't only break your heart but also darkens your soul.",
        "The knife of betrayal cuts deep, but it's the trust that wounds the most.",
        "Better to have an enemy who slaps you than a friend who stabs you.",
        "Betrayal is common for men with no conscience.",
        "It's hard to tell who has your back, from who has it long enough to stab you in it.",
        "Betrayal is never easy to handle, and there is no right way to accept it.",
        "Sometimes, those closest to you betray you the most.",
        "Betrayal can only happen if you love.",
        "Betrayal is the only wound that will never heal.",
        "There is no greater betrayal than that of a false friend.",
        "Betrayal answers betrayal; the loyal can only forgive.",
        "Betrayal is the darkest betrayal of all.",
        "Betrayal leaves a bitter taste that lingers long after the event has passed.",
        "Beware the person who stabs you and then tells the world they're the one bleeding.",
        "Betrayal is the severest form of emotional abuse.",
        "Sometimes the people you trust the most turn out to be the ones who hurt you the worst.",
        "Betrayal is the death of trust.",
        "A betrayal is worse than a thousand lies.",
        "To betray, you must first belong.",
        "Betrayal destroys trust, and the wound it leaves can never fully heal.",
        "Nothing hurts more than being betrayed by the one person you thought would never hurt you."
    ]
}